<!DOCTYPE html>
<html>
 <?php require_once "Z:\home\site\www\blocks\head.php" ?> 
<body>
 <?php require_once "Z:\home\site\www\blocks\header.php" ?> 
  
 <?php require_once "Z:\home\site\www\blocks\menu.php" ?>
 
<div class="about"><b><i>Інформація про нас:</b></i><br>
    <p>Сучасні умови професійної діяльності адвоката пред'являють до нього високі вимоги. 
	Адвокату потрібно багато знати і вміти. Він повинен знати закони, вміти їх аналізувати і застосовувати, 
	вміти працювати з документами, складати клопотання, заяви, мати сформовані навички роботи з комп'ютером, 
	навички публічних виступів та багато іншого. Але й цього недостатньо. 
	Успіх роботи практикуючого адвоката залежить не тільки від професійних знань, умінь і навичок, 
	але і від його особистісних якостей, вміння спілкуватися, встановлювати довірчі, 
	психологічно комфортні відносини, від здатності контролювати свої емоції, вирішувати конфлікти, 
	організовувати ефективну працю помічників. 
	Сучасний адвокат для ефективного виконання своєї діяльності повинен володіти цілим рядом психологічних якостей, 
	необхідних для даної професії.</p>
		
</div>
</body>
</html>