<?php session_start(); ?>
<!DOCTYPE html>
<html>
<head>
 <meta charset="utf-8">
   <title>Адвокат в м. Рівне</title>
   <link rel="icon" href="https://img.icons8.com/metro/26/000000/scales.png" type="image/x-icon"/>
   <link rel="stylesheet" type="text/css" href="css/style.css" >
</head>
<body>
 <?php require "blocks/header.php" ?> 
 <?php require "blocks/menu.php" ?>
<div class="about"><h3>Інформація про нас:</h3><br>
<p><h4>ВУЗЬКА СПЕЦІАЛІЗАЦІЯ</h4>
Ми – не просто адвокати, а фахівці із вирішення проблемних спорів та ситуацій.<br>
Наш основний вид діяльності – захист прав клієнта. <br>
Ми не розпилюємося на другорядне, за понад 12-річний досвід ми конали сотні проектів. Тому в цій сфері ми найкращі.
<h4>ДОСТУПНІСТЬ, ШВИДКІСТЬ ТА ЛЕГКІСТЬ</h4>
Наші спеціалісти нададуть оперативну відповідь на будь-які Ваші питання.<br> 
Тільки зателефонуйте нам або зверніться через форму сайту з питанням і Ви відразу отримаєте професійну відповідь адвоката. <br>
Довірте свою проблему нам.
<h4>ПРАЦЮЄМО НА РЕЗУЛЬТАТ</h4>
Пріоритетом нашої адвокатської діяльності є надання саме професійної правової допомоги. <br>
Ми не надаємо послуги, ми вирішуємо Вашу проблему і позбавляємо від неї. Ваша впевненість в результаті – це наша репутація, яка має першочергову важливість.
<h4>ЯКІСТЬ ТА ПРОФЕСІЙНИЙ ДОСВІД</h4>
Уже більше 12 років ми практикуємо на ринку юридичних послуг і надаємо тільки якісну правову допомогу своїм клієнтам. <br>
Вирішуємо різні складні та проблемні питання в різних галузях права.
<h4>ДОМІНАНТНІСТЬ ІНТЕРЕСІВ КЛІЄНТІВ</h4>
В своїй роботі ми зобов’язуємося застосовувати принцип переваги інтересів клієнтів перед своїми власними інтересами, <br>
інтересами колег, партнерів, співробітників та інших осіб, а також перед будь-якими іншими міркуваннями.
<h4>КОНФІДЕНЦІЙНІСТЬ</h4>
Запевняємо Вас про дотримання жорсткої конфіденційності будь-якої інформації, <br>
що стала відома адвокату, матеріалів та інших документів і відомостей, одержаних нами при зверненні клієнта. <br>
Ми завжди дотримуємося адвокатської таємниці.
</p>
</div>
  <?php require "blocks/footer.php" ?>
</body>
</html>